<template>
    <section class="single-blog-post">
        <h1>О Блоге</h1>
        <div class="single-blog-post-ContentImage" data-aos="fade-left">
          <img src="/images/beekeeper.jpg" alt="" />
        </div>

        <div>
          <p class="about-text">
            Приветствую Вас на нашем блоге, посвященному пчеловодству. 
            С пчёлами я знаком ещё с детства. 
            Блог о пчеловодстве был создан не просто так и не на пустом месте. 
            Сначала, с освоением сети Интернет, было желание создать какой-нибудь 
            полезный сайт типа медового портала, пчеловодного форума,
             но потом как-то сфотографировал пчелу на цветке чёрной смородины и пошло-поехало.)
             Как ни крути, а работать с пиродой - красота!
            Во всех смыслах делать это красиво - очень важно. Это не офис с грустными стенами.
            Это солнце, зелень, ветер, цветы и множество разноцветно-полосатых насекомых и даже в горошек!
            Блог посвящен моему любимому занятию – пчеловодству. Блог так и называется: «Блог Пчеловода. Онлайн дневник пасечника: фотографии, советы, мысли».

В данный блог выкладываю фотографии обитателей улья (пчёл, матки, трутней), моменты из жизни пчёл, фотографии пчёл на цветках растений и многое другое, вроде мыслей о пчеловодстве как бизнесе, советы начинающим пчеловодам и потребителям продукции пчеловодства…

Использую такой подход к написанию постов на Блоге Пчеловода – пишу посты (записи) своими словами, исходя из своего накопленного пасечного опыта разведения и содержания пчёл и из своих же наблюдений за их интересной жизнью.
            
          </p>
        </div>
      </section>
</template>